Momo y sus amigos</br>
</br>
Cap&iacute;tulo I</br>
U n a  c i u d a d  g r a n d e  y  u n a  n i &ntilde; a  p e q u e &ntilde; a</br>
En los viejos, viejos tiempos cuando los hombres hablaban todav&iacute;a muchas otras</br>
lenguas, ya hab&iacute;a en los pa&iacute;ses ciudades grandes y suntuosas. Se alzaban all&iacute; los palacios de reyes y</br> emperadores, hab&iacute;a en ellas calles anchas, callejas estrechas y callejuelas intrincadas, magn&iacute;ficos</br> templos con estatuas de oro y m&aacute;rmol dedicadas a los dioses; hab&iacute;a mercados multicolores, donde se</br> ofrec&iacute;an mercader&iacute;as de todos los pa&iacute;ses, y plazas amplias donde la gente se reun&iacute;a para comentar las</br> novedades y hacer o escuchar discursos. Sobre todo, hab&iacute;a all&iacute; grandes teatros. Ten&iacute;an el aspecto de</br> nuestros circos actuales, s&oacute;lo que estaban hechos totalmente de sillares de piedra. Las filas de</br> asientos</br> para los espectadores estaban escalonadas como en un gran embudo.</br>
Vistos desde arriba, algunos de estos edificios eran totalmente redondos, otros m&aacute;s ovalados y algunos</br> hac&iacute;an un ancho semic&iacute;rculo. Se les llamaba anfiteatros. Hab&iacute;a algunos que eran tan grandes como un</br> campo de f&uacute;tbol y otros m&aacute;s peque&ntilde;os, en los que s&oacute;lo cab&iacute;an unos cientos de espectadores. Algunos</br> eran muy suntuosos, adornados con columnas y estatuas, y otros eran sencillos, sin decoraci&oacute;n. Esos</br> anfiteatros no ten&iacute;an tejado, todo se hac&iacute;a al aire libre. Por eso, en los teatros suntuosos se</br> tend&iacute;an sobre las filas de asientos tapices bordados de oro, para proteger al p&uacute;blico del ardor del sol o de un chaparr&oacute;n repentino.</br>
En los teatros m&aacute;s humildes cumpl&iacute;an la misma funci&oacute;n ca&ntilde;izos de mimbre o paja. En una palabra: los</br> teatros eran tal comola gente se los pod&iacute;a permitir. Pero todos quer&iacute;an tener uno, porque eran oyentes y</br> mirones apasionados. Y cuando escuchaban los acontecimientos conmovedores o c&oacute;micos que se</br> representaban en la escena, les parec&iacute;a que la vida representada era, de modo misterioso, m&aacute;s real que</br> su vida cotidiana. Y les gustaba contemplar esa otra realidad.</br>
Han pasado milenios desde entonces. Las grandes ciudades de aquel tiempo han deca&iacute;do, los templos y</br> palacios se han derrumbado. El viento y la lluvia, el fr&iacute;o y el calor han limado y excavado las piedras,</br> de los grandes teatros no quedan m&aacute;s que ruinas. En los agrietados muros, las cigarras cantan su</br> mon&oacute;tona canci&oacute;n y es como si la tierra respirara en sue&ntilde;os.</br>
</br>
Pero algunas de esas viejas y grandes ciudades siguen siendo, en la actualidad, grandes. Claro que la</br> vida en ellas es diferente. La gente va en coche o tranv&iacute;a, tiene</br>
tel&eacute;fono y electricidad. Pero por aqu&iacute; o por all&iacute;, entre los edificios nuevos, quedan todav&iacute;a un par de</br> columnas, una puerta, un trozo de muralla o incluso un anfiteatro de</br>
aquellos lejanos d&iacute;as.</br>
En una de esas ciudades transcurri&oacute; la historia de Momo. Fuera, en el extremo sur de esa gran ciudad,</br> all&iacute; donde comienzan los primeros campos, y las chozas y chabolas son</br>
cada vez m&aacute;s miserables, quedan, ocultas en un pinar, las ruinas de un peque&ntilde;o anfiteatro. Ni siquiera</br> en</br> los viejos tiempos fue uno de los suntuosos; ya por aquel entonces era, digamos, un teatro</br> para gente humilde. En nuestros d&iacute;as, es decir, en la &eacute;poca en que se inici&oacute; la historia de Momo, </br>las ruinas estaban casi olvidadas. S&oacute;lo unos pocos catedr&aacute;ticos de arqueolog&iacute;a sab&iacute;an que exist&iacute;an,</br> pero no se ocupaban de ellas porque ya no hab&iacute;a nada que investigar. Tampoco era un monumento que</br> se pudiera comparar con los otros que hab&iacute;a en la gran ciudad. De modo que s&oacute;lo de vez en cuando se</br> perd&iacute;an por all&iacute; unos turistas, saltaban por las filas de asientos, cubiertas de hierbas, hac&iacute;an ruido,</br> hac&iacute;an alguna foto y se iban de nuevo. Entonces volv&iacute;a el silencio al c&iacute;rculo de piedra y las</br> cigarras cantaban la siguiente estrofa de su interminable canci&oacute;n que, por lo dem&aacute;s, no se diferenciaba</br> en nada de las estrofas anteriores.En realidad, s&oacute;lo las gentes de los alrededores conoc&iacute;a el</br> curioso edificio redondo. Apacentaban en &eacute;l sus cabras, los ni&ntilde;os usaban la plaza redonda para jugar</br> a la pelota y a veces se encontraban ah&iacute;, de noche, algunas parejitas. Pero un d&iacute;a corri&oacute; la voz entre</br> la gente de que &uacute;ltimamente viv&iacute;a alguien en las ruinas. Se trataba, al parecer, de una ni&ntilde;a.</br>
 No lo pod&iacute;an decir exactamente, porque iba vestida de un modo muy curioso. Parec&iacute;a que se llamaba</br> Momo o algo as&iacute;. El aspecto externo de Momo ciertamente era un tanto desusado y acaso pod&iacute;a asustar</br> algo a la gente que da mucha importancia al aseo y al orden. Era peque&ntilde;a y bastante flaca, de modo</br> que ni con la mejor voluntad se pod&iacute;a decir si ten&iacute;a ocho a&ntilde;os s&oacute;lo o ya ten&iacute;a doce. Ten&iacute;a el pelo</br> muy ensortijado, negro, como la pez, y con todo el aspecto de no haberse enfrentado jam&aacute;s a un peine</br> o unas tijeras. Ten&iacute;a unos ojos muy grandes, muy hermosos y tambi&eacute;n negros como la pez y unos pies</br> del mismo color, pues casi siempre iba descalza. S&oacute;lo en invierno llevaba zapatos de vez en cuando,</br> pero sol&iacute;an ser diferentes, descabalados, y adem&aacute;s le quedaban demasiado grandes. Eso era porque</br> Momo no pose&iacute;a nada m&aacute;s que lo que encontraba por ah&iacute; o lo que le regalaban. Su falda estaba hecha</br> de muchos remiendos de diferentes colores y le llegaba hasta los tobillos. Encima llevaba un chaquet&oacute;n</br> de hombre, viejo, demasiado grande, cuyas mangas se arremangaba alrededor de la mu&ntilde;eca. Momo no</br> quer&iacute;a cortarlas porque recordaba, previsoramente, que todav&iacute;a ten&iacute;a que crecer. Y qui&eacute;n sabe si</br> alguna vez volver&iacute;a a encontrar un chaquet&oacute;n tan grande, tan pr&aacute;ctico y con tantos bolsillos. Debajo</br> del escenario de las ruinas, cubierto de hierba, hab&iacute;a unas c&aacute;maras medio derruidas, a las que se</br> pod&iacute;a llegar por un agujero en la pared. All&iacute; se hab&iacute;a instalado Momo como en su casa. Una tarde</br> llegaron unos cuantos hombres y mujeres de los alrededores que trataron de interrogarla. </br>
Momo los miraba asustada, porque tem&iacute;a que la echaran. Pero pronto se dio cuenta de que eran gente</br> amable. Ellos tambi&eacute;n eran pobres y conoc&iacute;an la vida.</br>
-Y bien -dijo uno de los hombres-, parece que te gusta esto.</br>
-S&iacute; -contest&oacute; Momo.</br>
-&iquest;Y quieres quedarte aqu&iacute;?-S&iacute;, si puedo.</br>
-Pero, &iquest;no te espera nadie?</br>
-No.</br>
-Quiero decir, &iquest;no tienes que volver a casa?</br>
-&eacute;sta es mi casa.</br>
-&iquest;De d&oacute;nde vienes, peque&ntilde;a?</br>
Momo hizo con la mano un movimiento indefinido, se&ntilde;alando</br>
alg&uacute;n lugar cualquiera a lo lejos.</br>
-&iquest;Y qui&eacute;nes son tus padres? -sigui&oacute; preguntando el hombre.</br>
La ni&ntilde;a lo mir&oacute; perpleja, tambi&eacute;n a los dem&aacute;s, y se encogi&oacute; un poco de hombros. La gente se mir&oacute; y</br> suspir&oacute;.</br>
-No tengas miedo -sigui&oacute; el hombre-. No queremos echarte. Queremos ayudarte.</br>
Momo asinti&oacute; muda, no del todo convencida.</br>
-Dices que te llamas Momo, &iquest;no es as&iacute;?</br>
-S&iacute;.</br>
-Es un nombre bonito, pero no lo he o&iacute;do nunca. &iquest;Qui&eacute;n te ha llamado as&iacute;?</br>
-Yo -dijo Momo.</br>
-&iquest;T&uacute; misma te has llamado as&iacute;?</br>
-S&iacute;.</br>
-&iquest;Y cu&aacute;ndo naciste?</br>
Momo pens&oacute; un rato y dijo, por fin:</br>
-Por lo que puedo recordar, siempre he existido.</br>
-&iquest;Es que no tienes ninguna t&iacute;a, ning&uacute;n t&iacute;o, ninguna abuela, ni familia con quien puedas ir?</br>
Momo mir&oacute; al hombre y call&oacute; un rato. Al fin murmur&oacute;:</br>
-&eacute;sta es mi casa.</br>
-Bien, bien -dijo el hombre-. Pero todav&iacute;a eres una ni&ntilde;a.</br>
&iquest;Cu&aacute;ntos a&ntilde;os tienes?</br>
-Cien -dijo Momo, como dudosa.</br>
La gente se ri&oacute;, pues lo consideraba un chiste.</br>
-Bueno, en serio, &iquest;cu&aacute;ntos a&ntilde;os tienes?</br>
-Ciento dos -contest&oacute; Momo, un poco m&aacute;s dudosa todav&iacute;a.</br>
La gente tard&oacute; un poco en darse cuenta de que la ni&ntilde;a s&oacute;lo conoc&iacute;a un par de n&uacute;meros que hab&iacute;a o&iacute;do por</br> ah&iacute;, pero que no significaban nada, porque nadie le hab&iacute;a ense&ntilde;ado a</br>
contar.</br>
-Escucha -dijo el hombre, despu&eacute;s de haber consultado con los dem&aacute;s-. &iquest;Te parece bien que le digamos</br>
 a la polic&iacute;a que est&aacute;s aqu&iacute;? Entonces te llevar&iacute;an a un hospicio, donde tendr&iacute;as comida y una cama y</br> donde podr&iacute;as aprender a contar y a leer y a escribir y muchas cosas m&aacute;s. &iquest;Qu&eacute; te parece,eh?</br>
-No -murmur&oacute;-. No quiero ir all&iacute;. Ya estuve all&iacute; una vez. Tambi&eacute;n hab&iacute;a otros ni&ntilde;os. Hab&iacute;a rejas en las</br> ventanas. Hab&iacute;a azotes cada d&iacute;a, y muy injustos. Entonces, de noche, escal&eacute; la pared y me fui. No</br> quiero volver all&iacute;.</br>
-Lo entiendo -dijo un hombre viejo, y asinti&oacute;. Y los dem&aacute;s tambi&eacute;n lo entend&iacute;an y asintieron.</br>
-Est&aacute; bien -dijo una mujer-. Pero todav&iacute;a eres muy peque&ntilde;a.</br>
“Alguien” ha de cuidar de ti.</br>
-Yo -contest&oacute; Momo aliviada.</br>
-&iquest;Ya sabes hacerlo? -pregunt&oacute; la mujer.</br>
Momo call&oacute; un rato y dijo en voz baja:</br>
-No necesito mucho. La gente volvi&oacute; a  intercambiar miradas, a suspirar y a asentir.</br>
-Sabes, Momo -volvi&oacute; a tomar la palabra el hombre que hab&iacute;a hablado primero</br>
-, creemos que quiz&aacute; podr&iacute;as quedarte con alguno de nosotros. Es verdad que todos tenemos poco sitio,</br>
 y la mayor parte ya tenemos un mont&oacute;n de ni&ntilde;os que alimentar, pero por eso creemos que uno m&aacute;s no</br> importa. &iquest;Qu&eacute; te parece eso, eh?</br>
-Gracias -dijo Momo, y sonri&oacute; por primera vez</br>
- Muchas gracias. Pero, &iquest;por qu&eacute; no me dej&aacute;is vivir aqu&iacute;?</br>
La gente estuvo discutiendo mucho rato, y al final estuvo de acuerdo. Porque aqu&iacute;, pensaban, Momo pod&iacute;a</br> vivir igual de bien que con cualquiera de ellos, y todos juntos cuidar&iacute;an de ella, porque de todos</br> modos ser&iacute;a mucho m&aacute;s f&aacute;cil hacerlo todos juntos que uno solo. Empezaron en seguida, limpiaron y</br> arreglaron la c&aacute;mara medio derruida en la que viv&iacute;a Momo todo lo bien que pudieron. Uno de ellos, que</br>
 era alba&ntilde;il, construy&oacute; incluso un peque&ntilde;o hogar. Tambi&eacute;n encontraron un tubo de chimenea oxidado. Un</br> viejo carpintero construy&oacute; con unas cajas una mesa y dos sillas. Por fin, las mujeres trajeron una</br> vieja cama de hierro fuera de uso, con adornos de madera, un colch&oacute;n que s&oacute;lo estaba un poco roto y dos</br> mantas. La cueva de piedra debajo del escenario se hab&iacute;a convertido en una acogedora habitaci&oacute;n.</br> El alba&ntilde;il, que ten&iacute;a aptitudes art&iacute;sticas, pint&oacute; un bonito cuadro de flores en la pared. Incluso pint&oacute;</br> el marco y el clavo del que colgaba el cuadro.</br> 
Entonces vinieron los ni&ntilde;os y los mayores y trajeron la comida que les sobraba, uno un pedacito de</br> queso, el otro un pedazo de pan, el tercero un poco de fruta y as&iacute; los dem&aacute;s. Y como eran muchos</br> ni&ntilde;os, se reuni&oacute; esa noche en el anfiteatro un nutrido grupo e hicieron una peque&ntilde;a fiesta en honor</br> de la instalaci&oacute;n de Momo. Fue una fiesta muy divertida, como s&oacute;lo saben celebrarlas la gente modesta.</br>
</br>
As&iacute; comenz&oacute; la amistad entre la peque&ntilde;a Momo y la gente de los alrededores.</br>
